export const tarifs = [
    {   tarif:"Безлимитный 300",
        cost: "300 руб/мес",
        gigabytes: "до 10 Мбит/сек",
        text: "Объем включенного трафика не ограничен",
    },
    {
        tarif:"Безлимитный 450",
        cost: "450 руб/мес",
        gigabytes: "до 50 Мбит/сек",
        text: "Объем включенного трафика не ограничен",
  
    },
    {
        tarif:"Безлимитный 550",
        cost: "550 руб/мес",
        gigabytes: "до 100 Мбит/сек",
        text: "Объем включенного трафика не ограничен",
  
    },
    {
        tarif:"Безлимитный 1000",
        cost: "1000 руб/мес",
        gigabytes: "до 200 Мбит/сек",
        text: "Объем включенного трафика не ограничен",
  
    },
  ];